{
  "results": [{
    "id": "post-4",
    "title": "Administradoras de Fondos de Inversión",
    "content": "Los importes que recaudaron hasta diciembre 2018 (de manera acumulada) alcanzan a Bs. 97.417 millones, importe que equivale al 56% de los depósitos del público captados por las entidades de intermediación financiera.\n\n<img src='../static/images/Post4Table1.png'>\n\nGran parte de las inversiones de las AFP se encuentran invertidos en DPF a plazo fijo y en fondos de inversión cerrados, por lo que se constituyen en importantes actores del sistema financiero como fuente de fondeo.\n\nA manera de conclusión, es plausible decir que contar con una buena gestión y administración de los recursos financieros que se encuentran en poder de diferentes participantes; dentro del sistema financiero boliviano, es de vital importancia. No contar con sanas prácticas y búsqueda permanente del equilibrio entre rendimiento y riesgo financiero, podría afectar la estabilidad financiera del país y registrar diferentes efectos adversos.\n\nPara finalizar, se cita de manera textual la siguiente frase: “Señor… no me des tanto dinero que me olvide de ti, ni muy poco dinero que proteste contra ti…” En la gestión de riesgos financieros se debe encontrar ese punto medio (equilibrio) donde los rendimientos del riesgo asumido reflejen el perfil de riesgo en el cual las instituciones se sientan cómodas; es decir, si no si no están en equilibrio; se obtienen bajos rendimientos por aversión al riesgo, entonces surgen protestas contra el sistema financiero, si se obtienen importantes excedentes y se obtienen importantes excedentes de rendimiento se descuidan los controles internos. Las consecuencias en ambos casos serán adversas.",
    "table": {
      "table1": "",
      "table2": "",
      "table3": ""
    },
    "meta": {
      "description": "Al hablar del sistema financiero de Bolivia, se hace referencia a las Administradoras de Fondos de Inversión (AFP), entidades que canalizan los aportes de los trabajadores de Bolivia para que los mismos sean invertidos en el sistema financiero, por tanto, se convierten en participantes de significativa importancia.",
      "published": "2019-04-29T15:17:00Z",
      "author": "Ingenieria Economica"
    }
  }]
}
