{
  "results": [{
    "id": "post-1",
    "title": "contexto del sistema financiero",
    "content": "<ul><li><strong>Entidades de Intermediación Financiera</strong> Que analizan los ahorros del púbico para colocar créditos (préstamos). En Bolivia, las entidades de intermediación financiera participantes son: Bancos de Desarrollo Publico (BDP), Bancos Múltiples(BMU), Bancos PYMES (BPY), Entidades Financieras de Vivienda (EFV), Instituciones Financieras de Desarrollo (IFD), Cooperativas de Ahorro y Crédito (CAC) y Bancos Públicos (BPU).</li><br><li><strong>Administradoras de fondos de pensiones (AFP)</strong> Encaminan y administran los aportes de los trabajadores (para el pago de las rentas vitalicias) y coadyuvan la búsqueda de rendimiento donde invierten sus recursos en valores de oferta pública, privada y depósitos a plazo fijo en las entidades financieras.</li><br><li><strong>Banco Central de Bolivia. - </strong> Genera los lineamientos de orden monetario para su aplicación en la economía y el sistema financiero.</li><br><li><strong>Autoridad de Supervisión del Sistema Financiero (ASFI). -</strong> Que establece los lineamientos de gestión financiera de las entidades de intermediación financiera, así como de entidades auxiliares que participan del mercado financiero.</li><br><li><strong>Empresas de Arrendamiento Financiero. -</strong> Brinda alternativas de financiamiento a través del leasing financiero.</li><br><li><strong>Mercado de Valores. -</strong> Tiene como principales actores a la Bolsa Boliviana de Valores, Agencias de Bolsa, Sociedades de Administración de Fondos de Inversión abiertos o cerrados (SAFI) y Entidad de Depósito de Valores.</li><br><li><strong>Empresas Administradoras de Tarjetas Electrónicas</strong></li><br><li><strong>Empresas transportadoras de material monetario y valores</strong></li><br><li><strong>Buros de Información. -</strong> Proveen información financiera del público para la toma de decisiones.</li><br><li><strong>Empresas de Servicios de Pago Móvil</strong> Otorgan, el servicio de pago electrónico a través del teléfono móvil. </li><br><li><strong>Entidades Aseguradoras. -</strong>Participan del sistema financiero a través de sus importantes inversiones.</li></ul>",
    "table": {
      "table1": "",
      "table2": "",
      "table3": ""
    },
    "meta": {
      "description": "Se entiende como sistema financiero al conjunto de entidades financieras y no financieras que participan en la actividad económica del país, estas realizan diferentes actividades económicas que a continuación se nombran:",
      "published": "2019-04-29T15:17:00Z",
      "author": "Ingenieria Economica"
    }
  }]
}
